


    <!DOCTYPE html>
    <html>

    <head>
        <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-D5RCMD2Z9Q"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-D5RCMD2Z9Q');
</script>        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <meta name="description" content="">
        <meta name="author" content="">

        <title>Fragments of Memory</title>

        <!-- Adding the favicon -->
        <link rel="icon" href="img/logos/fom.png">

        <!-- Bootstrap core CSS -->
        <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

        <!-- Custom fonts for this template -->
        <link href="vendor/fontawesome-free/css/all.min.css" rel="stylesheet" type="text/css">
        <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700" rel="stylesheet" type="text/css">
        <link href='https://fonts.googleapis.com/css?family=Kaushan+Script' rel='stylesheet' type='text/css'>
        <link href='https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic' rel='stylesheet'
              type='text/css'>
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700' rel='stylesheet'
              type='text/css'>
        <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
        <link rel="stylesheet" href="http://www.fragmentosdamemoria.org/assets/css/bootstrap.css">
        <link rel="stylesheet" type="text/css" href="semantic/semantic.min.css">
        <!-- Biographies style sheet -->
        <link href="http://www.fragmentosdamemoria.org/css/bioStyle.css" rel="stylesheet">
        <!-- Custom styles for this template -->
        <link href="css/agency.css" rel="stylesheet">
        <!-- My style sheet -->
        <link href="css/myStyleSheet.css" rel="stylesheet">
        <link rel="stylesheet" href="css/toggle.css">
        <link href="vendor/aos/aos.css" rel="stylesheet">

        <!-- For pop up -->
        <link rel="stylesheet" href="css/pop-up.css">
    </head>

    <body id="page-top">

<!-- Navigation -->
<nav class="navbar navbar-expand-lg navbar-dark fixed-top" id="mainNav">
    <div class="container">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse"
                data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false"
                aria-label="Toggle navigation">
            <i class="fas fa-bars"></i>
        </button>
        <!--        -->        <div class="collapse navbar-collapse" id="navbarResponsive">
            <ul class="navbar-nav text-uppercase" style="min-width: 100%;">
                <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" id="navbarDropdown"
                       role="button"
                       data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        Sobre
                    </a>
                    <div class="dropdown-menu" aria-labelledby="navbarDropdown">
                        <a class="dropdown-item js-scroll-trigger"
                           href="index.php%3Flang=pr.html#introduction">
                            Introdu&ccedil;&atilde;o
                        </a>
                        <a class="dropdown-item js-scroll-trigger" href="index.php%3Flang=pr.html#direction">
                            Dire&ccedil;&atilde;o
                        </a>
                        <a class="dropdown-item js-scroll-trigger" href="index.php%3Flang=pr.html#artistic">
                            Conselho Consultivo Art&iacute;stico
                        </a>
                        <a class="dropdown-item js-scroll-trigger" href="index.php%3Flang=pr.html#research">
                            Conselho Consultivo de Pesquisa
                        </a>
                        <a class="dropdown-item js-scroll-trigger" href="index.php%3Flang=pr.html#contact">
                            Contato
                        </a>
                    </div>
                </li>
                <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" id="navbarDropdown" role="button"
                       data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        Produ&ccedil;&otilde;es                    </a>
                    <div class="dropdown-menu" aria-labelledby="navbarDropdown">
                        <a class="dropdown-item" href="projects.php%3Flang=pr.html">
                            Edições                        </a>

                        <a class="dropdown-item" href="artists.php%3Flang=pr.html">
                            Artistas                        </a>

                        <a class="dropdown-item" href="scholars.php%3Flang=pr.html">
                            Pesquisadores                        </a>
                    </div>
                </li>

                <li class="nav-item">
                    <a class="nav-link js-scroll-trigger" href="biographies.php%3Flang=pr.html">
                        Biografias                    </a>
                </li>

                <li class="nav-item">
                    <a class="nav-link js-scroll-trigger" href="slave-route.php%3Flang=pr.html">
                        Rota do Escravo                    </a>
                </li>

                <li class="nav-item">
                    <a class="nav-link js-scroll-trigger" href="shadd.php%3Flang=pr.html">
                        SHADD
                    </a>
                </li>

                <li class="nav-item">
                    <a class="nav-link js-scroll-trigger" href="coming-soon.php%3Flang=pr.html">
                        Media
                    </a>
                </li>
                <li class="nav-item ml-auto">
                    <a class="nav-link pr-0" style="padding-right: 5px !important; font-size: revert;"
                       href="index.html%3Flang=pr.html" id="navbarDropdown">PT | </a>
                </li>
                <li class="nav-item">
                    <a class="nav-link" style="padding-left: 0px !important; font-size: revert;"
                       href="index.html%3Flang=en.html" id="navbarDropdown">EN</a>
                </li>
            </ul>
        </div>
    </div>
</nav>
    <!-- Header -->
    <section>
        <header class="masthead">
            <div class="intro-text">
            </div>
        </header>
    </section>


    <!-- Introduction -->
    <section id="introduction" class="roomy-100">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="section-heading text-uppercase">
                        Fragmentos da Memória <h2
                                class="text-white"></h2>
                    </h2>
                    <div class="separator_auto"></div>

                    <h3 class="section-subheading text-muted">
                        "Representa&ccedil;&otilde;es Art&iacute;sticas de Vidas da Di&aacute;spora"                    </h3>
                    <p class="font-19px" style="margin: 10px;">
                                                    O &ldquo;Fragmentos da Mem&oacute;ria: Representa&ccedil;&otilde;es Art&iacute;sticas de Vidas na Di&aacute;spora&rdquo; &eacute; um projeto que visa combinar estudos relativos &agrave; Hist&oacute;ria da Di&aacute;spora Africana em contextos internacionais, com produ&ccedil;&atilde;o art&iacute;stica da &Aacute;frica Global. Biografias s&atilde;o o foco central deste projeto e seu conceito baseia-se na cria&ccedil;&atilde;o de experi&ecirc;ncias visuais representando as vidas de indiv&iacute;duos que viveram a escravidāo como parte de suas exist&ecirc;ncia entre os s&eacute;culos XV e XIX. Homens, mulheres e crian&ccedil;as africanas acorrentados em navios negreiros, levados para diferentes partes do mundo deixaram testemunhos, relatos e biografias. Historiadores e estudiosos ao redor do Globo v&ecirc;m trabalhando nas trajet&oacute;rias de vida desses indiv&iacute;duos, rastreando seus movimentos, a transforma&ccedil;&atilde;o e recria&ccedil;&atilde;o de novas identidades, suas culturas, os seus escritos ou o tendo seus registros pessoais em documentos produzidos na Europa, &Aacute;sia, &Aacute;frica e nas Am&eacute;ricas. O projeto &eacute; parte do SHADD-hub (York University) onde muitas das fontes hist&oacute;ricas est&atilde;o armazenadas e exibidas online. O projeto Fragmentos da Mem&oacute;ria tamb&eacute;m &eacute; parte da iniciativa art&iacute;stica-cultural Rota dos Escravos: Resistência, Liberdade e Patrimônio, da UNESCO.


                        
                    </p>

                </div>
            </div>
        </div>
    </section>

    <!-- Concept -->
    <section style="background-color: #E5E5E5;" class="roomy-100">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="section-heading text-uppercase">
                        Conceito                    </h2>
                    <div class="separator_auto mb-5"></div>

                    <p class="font-19px" style="margin: 10px;">
                                                    Este projeto baseia sua produ&ccedil;&atilde;o em uma abordagem metodol&oacute;gica dial&oacute;gica e multidisciplinar. Desta forma, desenvolvemos um espa&ccedil;o metaf&oacute;rico e cr&iacute;tico para o di&aacute;logo entre a pesquisa acad&ecirc;mica e as artes. Artistas com diferentes estilos, inspira&ccedil;&otilde;es e forma&ccedil;&otilde;es, trabalhando com diferentes linguagens e suportes art&iacute;sticos s&atilde;o convidados a tomar parte em workshops junto a uma sele&ccedil;&atilde;o de pesquisadores que trabalham particularmente com biografias e experi&ecirc;ncias de vida de pessoas da Era do Tr&aacute;fico de Escravos. Documentos hist&oacute;ricos, fontes secund&aacute;rias e refer&ecirc;ncias est&eacute;ticas s&atilde;o traduzidas e inseridas em conjunto a um processo de imers&atilde;o dos artistas e acad&ecirc;micos convidados. Os resultados desta experi&ecirc;ncia n&atilde;o s&atilde;o finais, mantendo-se em constante produ&ccedil;&atilde;o. Em outras palavras, &eacute; um passo ao longo do caminho. Um caminho como met&aacute;fora de &ldquo;quilombo&rdquo; Um espa&ccedil;o para onde aquelas pessoas escravizadas podem vir a escapar uma vez mais: das muralhas altas da academia e alcan&ccedil;ar horizontes diferentes. Tamb&eacute;m o caminho que leva a uma &ldquo;encruzilhada&rdquo; onde conhecimento art&iacute;stico e criatividade acad&ecirc;mica se encontram.
                                                <br>
                        <br>
                    </p>
                </div>
            </div>
        </div>
    </section>

    <!-- History -->
    <section class="roomy-100">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="section-heading text-uppercase">Hist&oacute;ria do Projeto                    </h2>
                    <div class="separator_auto mb-5"></div>

                    <p class="font-19px" style="margin: 10px;">
                                                    Este projeto de Hist&oacute;ria P&uacute;blica e Arte deu seu primeiro passos mais concreto em fins de 2015. Bruno R. V&eacute;ras, diretor do projeto, possu&iacute;a notas e reflex&otilde;es esbo&ccedil;adas a partir de sua experi&ecirc;ncia desenvolvendo o projeto de educa&ccedil;&atilde;o art&iacute;stica &ldquo;&Aacute;frica Aparece&rdquo; (vencedor do Pr&ecirc;mio Nacional Antonieta de Barros para Promo&ccedil;&atilde;o da Igualdade Racial). Em Outubro de 2015, o designer e ilustrador Pablo Parra enviou a Véras uma mensagem pelas redes sociais abordando o Projeto Baquaqua e sua direção artística, além das atividades de pesquisas dos Professor Paul E. Lovejoy e Nielson Bezerra. Iniciado este di&aacute;logo, novas ideias surgiram, novos artistas e acad&ecirc;micos juntaram-se ao projeto e a proposta dos workshops de pesquisa-cria&ccedil;&atilde;o foram criados. O conceito do projeto Fragmentos da Mem&oacute;ria foi desenvolvido com o suporte do Prof. Lovejoy, Prof. Daniel Yon. Assim parcerias fundamentais com o sec&ccedil;&atilde;o do HGA, da UNESCO, e o SHADD_hub foram formadas. O lan&ccedil;amento deste projeto se deu em outubro de 2019, na York University (Canad&aacute;), marcando o in&iacute;cio de uma s&eacute;rie de palestras, exibi&ccedil;&otilde;es itinerantes e parcerias com institui&ccedil;&otilde;es acad&ecirc;micas e espa&ccedil;os art&iacute;sticos.
                                                <br>
                        <br>
                    </p>

                </div>
            </div>

        </div>
    </section>

    <!-- Website Visual Identity and Platform -->
    <section style="background-color: #E5E5E5;" class="roomy-100">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="section-heading text-uppercase">Identidade visual e plataforma do site                    </h2>
                    <div class="separator_auto mb-5"></div>
                    <p class="font-19px" style="margin: 10px;">
                                                    A identidade visual central do website visa proporcionar ao público um layout limpo, acessível e neutro, tendo fontes padronizadas e uma paleta de cores roxa e cinza. Cada diferente edição do projeto - que podem ser acessadas diretamente da barra de menus - tem seu esquema de cores e design exclusivos, o que reflete a individualidade de cada uma dentro do projeto em geral. O banner central na página inicial é uma peça de mídia mista criada por Billy Parrell. Esta incorpora imagens impressas (fotografias de Leandro Verissimo) do bailarino Hélio Lima, atuando em “Baquaqua: Corpo e Fé Africana”. Parrell usou tinta acrílica e corantes sintéticos para a peça, que posteriormente foi editada digitalmente por Fernanda Sierra Suárez, também consultora de design do site. O front-end do site foi desenvolvido em HTML5 e um framework de bootstrap, disponibilizando classes de códigos Javascript e CSS padronizadas para posterior adaptação. A versão atual do site foi codificada por
                            <a target="_blank"
                               class="dark-purple"
                               href="http://fahadq.ca/">Fahad
                                Qayyum</a> e co-desenhada por Pablo Parra entre 2019-2020.
                                                <br>
                        <br>
                    </p>
                </div>
            </div>
        </div>
    </section>

    <!-- Direction -->
    <section id="direction" class="roomy-100">
        <div>
            <h2 class=" section-heading text-center">Direção            </h2>
            <div class="separator_auto mb-5"></div>
            <div class="container-fluid">
                <div class="row">
                    <div class="col-md-6 col-sm-12">
                        <div class="pricing_item">
                            <div class="pricing_head p-top-30 p-bottom-30 text-center">
                                <h4 class="text-uppercase">Bruno R. Véras</h4>
                                <h6>
                                    <span class="text-muted">Educator em Artes, Historiador, Pesquisador e Produtor</span>
                                    <br><br>Diretor                                </h6><br>
                                <div class="portfolio_item">

                                    <img style="height: 240px; width: auto;"
                                         src="img/team/bruno.png">
                                </div>
                            </div>
                            <div class="pricing_body bg-white p-bottom-30" style="margin: 10px;">
                                <p>
                                                                            Bruno R. V&eacute;ras &eacute; historiador e tamb&eacute;m produtor cultural com trabalhos voltados para as assim chamadas Humanidades Digitais e arte-educa&ccedil;&atilde;o. Suas pesquisas focam na hist&oacute;ria da &Aacute;frica e da escravid&atilde;o em contenxto global. Dirigiu projetos educacionais premiados em diferentes contextos do sul global, coordenou projetos do programa de Programa Arquivos Amea&ccedil;ados do British Library e workshops de treinamentos em pesquisa. Ele &eacute; diretor da iniciativa de Hist&oacute;ria P&uacute;blica Projeto Baquaqua e co-diretor do SHADD_hub. Seu trabalho como consultor da UNESCO em estudos e Hist&oacute;ria Afro-Brasileira resultou em exibi&ccedil;&otilde;es museol&oacute;gicas e de arte. &Eacute; tamb&eacute;m produtor de document&aacute;rios e de iniciativas de arte e performances no Brasil, Uganda, &Aacute;frica do Sul, Nig&eacute;ria, Canad&aacute; e Egito.
                                                                        <br><br>
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-12">
                        <div class="pricing_item">
                            <div class="pricing_head p-top-30 p-bottom-30 text-center">
                                <h4 class="text-uppercase">Pablo Parra</h4>
                                <h6>
                                    <span class="text-muted">Artista Gr&aacute;fico, Designer e Ilustrador</span>
                                    <br><br>Diretor Art&iacute;stico Associado                                </h6>
                                <br>
                                <div class="portfolio_item">
                                    <img style="height: 240px; width: auto;" src="img/team/pablo.png">
                                </div>
                            </div>

                            <div class="pricing_body bg-white p-bottom-30" style="margin: 10px;">

                                <p>
                                                                            Pablo Parra (PunkArt Macumba) &eacute; um artista gr&aacute;fico brasileiro de S&atilde;o Paulo e parte de m&uacute;ltiplos circuitos art&iacute;sticos na Am&eacute;rica Latina. Ele possui p&oacute;s-gradua&ccedil;&atilde;o pela UNICAMP, Campinas, e larga experi&ecirc;ncia como diretor de arte em ag&ecirc;ncias de comunica&ccedil;&atilde;o e em ilustra&ccedil;&atilde;o, desenho para bandas de Rock alternativas e participa&ccedil;&atilde;o em circuitos internacionais de arte independente. Suas ilustra&ccedil;&otilde;es destacam densidade e irregularidade de figuras na busca por uma combina&ccedil;&atilde;o entre as est&eacute;ticas punk e da literatura de cordel. Temas da vida pol&iacute;tica e o existencialismo s&atilde;o tamb&eacute;m temas em seus trabalhos.
                                        <br><br><br>
                                    
                                    <br><br>
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- Artistic Advisary Board -->
    <section id="artistic" style="background-color: #E5E5E5;" class="roomy-100">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="section-heading text-uppercase">Conselho Art&iacute;stico</h2>
                    <div class="separator_auto"></div>
                </div>
            </div>

        </div>
        <div class="container">
            <div class="row">
                <div class="main_portfolio" style="margin-top: 100px;">
                    <div class="portfolio_content">
                        <div class="col-md-12" style="margin-top:-3% !important;">
                            <div class="row text-center">
                                <div class="col-md-1"></div>
                                <div class="col-md-2 col-6 py-3">
                                    <div class="portfolio_item">
                                        <img style="border-radius: 15px;" src="img/team/board/fabio.png" alt=""/>
                                        <p>
                                        <div><b>Fabio Cascadura</b><br>York
                                            University
                                        </div>
                                        </p>
                                    </div>
                                </div>
                                <div class="col-md-2 col-6 py-3">
                                    <div class="portfolio_item">
                                        <img style="border-radius: 15px;" src="img/team/board/deniza.png" alt=""/>
                                        <p>
                                        <div><b>Denizá Barbosa</b><br>Universidade
                                            Federal
                                            de Pernambuco
                                        </div>
                                        </p>
                                    </div>
                                </div>
                                <div class="col-md-2 col-6 py-3">
                                    <div class="portfolio_item">
                                        <img style="border-radius: 15px;" src="img/team/board/fred.png" alt=""/>
                                        <p>
                                        <div><b>Fred Caju</b><br>Castanha
                                            Mecânica
                                        </div>
                                        </p>
                                    </div>
                                </div>
                                <div class="col-md-2 col-6 py-3">
                                    <div class="portfolio_item">
                                        <img style="border-radius: 15px;" src="img/team/board/fernanda.png" alt=""/>
                                        <p>
                                        <div>
                                            <b>Fernanda Sierra Suárez</b>
                                            <br>
                                            Culture and Expression York University
                                        </div>
                                        </p>
                                    </div>
                                </div>
                                <div class="col-md-2 col-6 py-3">
                                    <div class="portfolio_item">
                                        <img style="border-radius: 15px;" src="img/team/board/fahad.jpg" alt=""/>
                                        <p>
                                        <div>
                                            <b>Fahad Qayyum</b>
                                            <br>
                                            SHADD_hub <br>
                                            York University
                                        </div>
                                        </p>
                                    </div>
                                </div>
                                <div class="col-md-1"></div>
                            </div>
                            <!--End of row-->
                        </div>

                    </div>
                </div>
                <!--End off row -->
            </div>
            <!--End off container -->
    </section>

    <!-- Research Advisory Board -->
    <section id="research">
        <br><br>
        <div>
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 text-center">
                        <h2 class="section-heading text-uppercase">Conselho de Pesquisa</h2>
                        <div class="separator_auto"></div>
                    </div>
                </div>
            </div>
            <div class="container">
                <div class="row">
                    <div class="main_portfolio roomy-100">
                        <div class="portfolio_content">
                            <div class="col-md-12" style="margin-top:-3% !important;">
                                <div class="row">
                                    <div class="col-md-1"></div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/daniel.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Daniel Yon</b><br>York University
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/myriam.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Myriam Cottias</b><br>École des
                                                Hautes
                                                Études en Sciences Sociales
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/babajo.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Babajo Sani</b><br>Umaru Musa
                                                Yar’Adua
                                                University
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/henry.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Henry Lovejoy</b><br>University of
                                                Colorado
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/chetima.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Melchisedek Chétima</b><br>Université
                                                de
                                                Maroua
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-1 hide-on-mobile"></div>
                                    <div class="col-md-1 hide-on-mobile"></div>

                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/nielson.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Nielson Bezerra</b><br>Universidade
                                                Estadual
                                                do Rio de Janeiro
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/feisal.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Feisal Farah</b><br>American
                                                University
                                                of
                                                Nigeria
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/marta.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Marta Scaglioni</b><br>University of
                                                Bayreuth
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/ismael.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Ismael Montana</b><br>Northern
                                                Illinois
                                                University
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-2 py-3 col-6">
                                        <div class="portfolio_item">
                                            <img style="border-radius: 15px;" src="img/team/board/vanessa.png"
                                                 alt=""/>
                                            <p style="margin-left:10px;margin-right:10px; ">
                                            <div style="text-align: center;"><b>Vanessa S. Oliveira</b><br>Royal
                                                Military College of Canada
                                            </div>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="col-md-1"></div>
                                </div>
                                <!-- End of row -->
                            </div>
                        </div>
                    </div>
                    <!-- End off row -->
                </div>

            </div>
    </section>

    <!--Contact Us Section-->
    <section id="contact" class="contact bg-mega fix" style="background-color: #403E3E !important; ">
        <br><br>
        <div class="container">
            <div class="row">
                <div class="widget_head">
                    <h4 class="text-white"
                        style="margin-left: 0rem !important;">Contato</h4>
                    <div class="separator_small"></div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-3">
                    <div class="rage_widget">

                        <p style="color: white;"> Bruno Verás<br>
                            E: <a href="mailto:brunorv@yorku.ca "
                                  style="color: white !imporant;">brunorv@yorku.ca </a>
                        </p>

                        <a target="_blank" href="https://www.facebook.com/mgbaquaqua"><i
                                    style="color: #2B75AC; font-size: 30px;"
                                    class="pr-2 fab fa-facebook-f"></i></a>

                        <a class="portfolio-link" data-toggle="modal" href="index.html%3Flang=pr.html#portfolioModal-cc"><i
                                    style="color: #2B75AC; font-size: 30px;" class="far fa-closed-captioning"
                                    aria-hidden="true"></i></a>
                    </div>
                </div>


                <div class="col-md-3">

                    <div class="rage_widget" style="font-size: 15px !important; ">
                        <h5 style="color: #2B75AC; !important;">
                            Endere&ccedil;o                        </h5>
                        <p style="color: white;"> 329 York Lanes<br>
                            York University<br>
                            4700 Keele Street<br>
                            Toronto, Ontario M3J 1P3
                        </p>


                    </div>
                </div>

                <div class="col-md-6">
                    <img style="width: 350px;" src="img/logos/unesco_transparent.png" alt="">
                </div>
            </div>
            <div class="row">
                <div class="text-center roomy-40">
                    <div style="position: relative;z-index: 1;top:60%;">
                        <a target="_blank"
                           href="https://www.google.com/maps/place/York+University/@43.7734535,-79.5040624,17z/data=!3m1!4b1!4m5!3m4!1s0x89d4cd330b767bfb:0xdbb899cc9da76d19!8m2!3d43.7734535!4d-79.5018684">
                            <p style="float:left;margin-left:30%;color: #2D6389;font-weight: bolder; text-decoration: underline">
                                CLIQUE AQUI ENCONTRE-NOS NO MAPA</p>
                        </a>
                    </div>

                    <img style="background-size:cover; width: 100%;" src="img/maps.png" alt="">
                </div>
            </div>
            <!--End off row -->
        </div>
    </section>
    <!--End off Contact Section-->

    <div style="top: 15% !important;" class="portfolio-modal modal fade" id="portfolioModal-cc" tabindex="-1"
         role="dialog" aria-hidden="true">
        <div class="modal-dialog">
            <div class="modal-content">
                <div class="close-modal" data-dismiss="modal">
                    <div class="lr">
                        <div class="rl"></div>
                    </div>
                </div>
                <div class="container">
                    <div class="row">
                        <div class="col-sm-12 m-auto">
                            <div class="modal-body">
                                <!-- Director Details Go Here -->
                                <p style="font-size: x-large;">
                                    Copyright
                                </p>
                                <p class="text-muted" style="font-style: normal; font-weight:lighter; font-size: 14px;">
                                                                            O website para o Projeto Fragmentos da Memória é um recurso online, artístico e educacional. Esta é uma iniciativa digital de caráter não-comercial, exibindo imagens históricas em sua maioria consideradas de domínio público, sob a cláusula de "Fair use". Se você é o detentor dos direitos autorais de alguma das fontes iconográficas e históricas desta página e deseja solicitar sua substituição, por favor, comunique-se conosco e a mesma será realizada. O website foi construído em código aberto (open-source). Todos os elementos da página do projeto são destinados ao acesso livre e de domínio público, sujeitos à licença Creative Commons Attribution Non-Commercial 4.0 International license (CCBY-NC 4.0), com citação claramente identificada. As condições de utilização do conteúdo do site e de suas imagens, design ou textos devem ser fornecidas com atribuição adequada fornecendo informações bibliográficas. Exemplo: Bruno R. Véras et al. “Mahommah Gardo Baquaqua”, Fragments of Memory. www.fragmentosdamemoria.org (acessado em 01 de outubro de 2019). No caso das peças artísticas originais do projeto, o respectivo artista deve ser claramente citado.
                                                                    </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>


<!--toggle-->
<script src='https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js'></script>
<script src="js/toggle.js"></script>

<!-- Bootstrap core JavaScript -->

<script src="vendor/jquery/jquery.min.js"></script>
<script src="semantic/semantic.min.js"></script>

<script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

<!-- Plugin JavaScript -->
<script src="vendor/jquery-easing/jquery.easing.min.js"></script>

<!-- Contact form JavaScript -->
<script src="js/jqBootstrapValidation.js"></script>
<script src="js/contact_me.js"></script>

<!-- Custom scripts for this template -->
<script src="js/agency.min.js"></script>
<script src="vendor/aos/aos.js"></script>
<script src="js/pop-up.js"></script>
<script>
    AOS.init();
</script>
</body>

</html>